Repository: trannamtrung1st/AplusCoffee
Catalog: FranCoffee.Website/Resources/Pages/IndexModel.*.resx
Languages: vi

# blog_btn
source: Read more
vi: Xem thêm

# branch_btn
source: View all
vi: Xem tất cả

# contact_request_for_support
source: Contact us for further support
vi: Liên hệ để được hỗ trợ

# register_form_details
source: Register now_Full name_Email_Phone_Message_Confirm
vi: Đăng kí ngay_Họ và Tên_Email_Số điện thoại_Tin nhắn_Xác nhận

# section_blog_heading
source: <span class="subheading">Posts</span> <h2 class="mb-4 mt-3">Recent posts</h2>
vi: <span class="subheading">Posts</span> <h2 class="mb-4 mt-3">Bài viết mới</h2>

# section_branches
source: <span class="subheading">Stores</span> <h2 class="mb-4">Newest stores</h2> <p class="mb-4">A + Coffee's mission is to bring clean and bold Vietnamese style coffee products. With over 8 years of experience and strengths of the A + coffee franchise system. So far, A + coffee has been continuously developing, promoting its franchise brand and developing expanded products in the market</p>
vi: <span class="subheading">Stores</span> <h2 class="mb-4">Chi nhánh mới nhất</h2> <p class="mb-4">A+ Coffee với sứ mệnh mang đến những sản phẩm cafe sạch và đậm bản sắc phong cách Việt. Với hơn 8 năm kinh nghiệm cùng thế mạnh về hệ thống A+ coffee nhượng quyền. Cho đến nay A+ coffee không ngừng phát triển đẩy mạnh thương hiệu nhượng quyền và phát triển sản phẩm mở rộng trên thị trường</p>

# section_core_value
source: <div class="heading-section ftco-animate "> <span class="subheading">Core Value</span> <h2 class="mb-4">Core value</h2> </div> <div> <h3 class="heading"> A+ Coffee </h3> <p> The core values of A + Coffee are based on the criteria of confidence, prestige, morality, and enthusiasm for solidarity, solidarity, respect and respect for individual excellence along with development. </p> </div>
vi: <div class="heading-section ftco-animate "> <span class="subheading">Core Value</span> <h2 class="mb-4">Giá trị cốt lõi</h2> </div> <div> <h3 class="heading"> A+ Coffee </h3> <p> Giá trị cốt lõi của A+ Coffee được xây dựng dựa trên những tiêu chí sự tự tin, uy tín, đạo đức, tâm với nghề nhiệt huyết, đoàn kết, tôn trọng và trân trọng cá nhân xuất sắc đồng hành cùng phát triển. </p> </div>

# section_customer
source: <span class="subheading">Customers</span> <h2 class="mb-4 mt-2">What customers said</h2> <p>A + coffee always takes customers as a guideline to change and adjust to perfect. And so we deeply thank and acknowledge the customer comments and contributions to our A + coffee.</p>
vi: <span class="subheading">Customers</span> <h2 class="mb-4 mt-2">Khách hàng nói gì</h2> <p>A+ coffee luôn lấy khách hàng làm kim chỉ nam để thay đổi điều chỉnh phấn đấu hoàn hảo hơn. Và thế chúng tôi chân thành cảm ơn sâu sắc và ghi nhận những phê bình và đóng góp của khách hàng dành cho A+ coffee chúng tôi. </p>

# section_franchise_procedure
source: <h2> 7 Steps to owning <span class="color-gold">A+ Coffee</span> Franchise cafe. </h2> <p> <span class="text-info"> Step 1 (Contact) </span>: Partner contacting with A+ Coffee (via phone, internet, ...) <br/> <span class="text-info"> Step 2 (Provide information) </span>: A+ Coffee provides franchise information for partners who wish to start a business. <br/> <span class="text-info"> Step 3 (Consultation meeting) </span>: Meet face-to-face with partners, partners to A+ Coffee headquarters, listen to specific advice and answer questions. <br/> <span class="text-info"> Step 4 (Survey) </span>: A+ Coffee surveys the location, checks the quality of partners to see if they are eligible to cooperate or not. <br/> <span class="text-info"> Step 5 (Sign a contract) </span>: Sign a franchise agreement, partners pay franchise fees. <br/> <span class="text-info"> Step 6 (Franchise Setup) </span>: A+ Coffee conducts store design, importing materials, machines, training personnel, ... <br/> <span class="text-info"> Step 7 (Operating operation) </span>: After 2-4 weeks the store is operational. </p>
vi: <h2>7 Bước quy trình làm chủ quán cafe <span class="color-gold">A+ Coffee</span> Nhượng Quyền.</h2> <p> <span class="text-info">Bước 1 (Liên Hệ)</span> : Đối tác liên hệ với A+ Coffee (qua điện thoại, internet,...) <br/><span class="text-info"> Bước 2 (Cung cấp thông tin)</span> : A+ Coffee cung cấp thông tin nhượng quyền cho đối tác mong muốn khởi nghiệp. <br/><span class="text-info"> Bước 3 (Gặp gỡ tư vấn)</span> : Gặp trực tiếp giữa 2 bên, đối tác tới trụ sở A+ Coffee, nghe tư vấn cụ thể và được giải đáp các thắc mắc. <br/><span class="text-info"> Bước 4 (Khảo sát)</span> : A+ Coffee khảo sát địa điểm, kiểm tra chất lượng đối tác xem có đủ điều kiện để hợp tác hay không. <br/><span class="text-info"> Bước 5 ( Ký hợp đồng )</span> : Ký hợp đồng nhượng quyền, đối tác thanh toán phí nhượng quyền. <br/><span class="text-info"> Bước 6 ( Setup nhượng quyền) </span>: A+ Coffee tiến hành thi công thiết kế cửa hàng, nhập nguyên liệu, máy móc, đào tạo nhân sự,... <br/><span class="text-info"> Bước 7 (Vận hành hoạt động)</span> : Sau 2 - 4 tuần cửa hàng đi vào hoạt động. </p>

# service1
source: <h3 class="heading"> Customers are always partners </h3> <p> A + Coffee always takes customers as a guideline to change adjustments to strive for more perfect. The prosperity and value the customer receives is also the prosperity and value of A + coffee. We bring our customers knowledge, experience, enthusiasm along with knowledge to create the best products. </p>
vi: <h3 class="heading"> Khách hàng luôn là đối tác </h3> <p> A+ Coffee luôn lấy khách hàng làm kim chỉ nam để thay đổi điều chỉnh phấn đấu hoàn hảo hơn. Sự phồn thịnh và giá trị khách hàng nhận được cũng là sự phồn thịnh và giá trị của A+ coffee tạo dựng. Chúng tôi mang đến cho khách hàng kiến thức, kinh nghiệm, nhiệt huyết cùng với tri thức để tạo ra các sản phẩm tốt nhất. </p>

# service2
source: <h3 class="heading"> Innovation and devotion </h3> <p> Innovation is always needed to improve. Understanding that, we always see the world, absorb and learn new things to satisfy our customers. Every product to customers is always our best product. </p>
vi: <h3 class="heading"> Đổi mới và tận tâm </h3> <p> Sự đổi mới luôn là cần thiết để ngày càng hoàn thiện. Hiểu được điều đó, chúng tôi luôn nhìn ra thế giới, tiếp thu, học hỏi những điều mới để làm hài lòng khách hàng. Mỗi sản phẩm đến khách hàng luôn là sản phẩm tốt nhất của chúng tôi. </p>

# service3
source: <h3 class="heading"> SHARING </h3> <p> Chúng tôi không bán cà phê mà chúng tôi bán cà phê tốt nhất vì BẠN là tuyệt vời nhất. Chúng tôi muốn chia sẻ sau mỗi ly cà phê là NIỀM TIN VÀO CUỘC SỐNG. </p>
vi: <h3 class="heading"> CHIA SẺ </h3> <p> Chúng tôi không bán cà phê mà chúng tôi bán cà phê tốt nhất vì BẠN là tuyệt vời nhất. Chúng tôi muốn chia sẻ sau mỗi ly cà phê là NIỀM TIN VÀO CUỘC SỐNG. </p>

# slide1_content
source: <span class="subheading">Intro</span> <h1 class="mb-4">A+ Coffee</h1> <p class="mb-4 mb-md-5"> <h2 class="body-font">Clean living, clean coffee !</h2> </p> <p> <a href="/ve-chung-toi" class="btn btn-primary p-3 px-xl-4 py-xl-3">Explore</a> </p>
vi: <span class="subheading">Intro</span> <h1 class="mb-4">A+ Coffee</h1> <p class="mb-4 mb-md-5"> <h2 class="body-font">Sống sạch, Cà phê sạch !</h2> </p> <p> <a href="/ve-chung-toi" class="btn btn-primary p-3 px-xl-4 py-xl-3">Tìm hiểu thêm</a> </p>

# slide2_content
source: <span class="subheading">Franchise</span> <h1 class="mb-4">Franchise</h1> <p class="mb-4 mb-md-5"> FACTORING DREAM MAKING ONLY WITH 79 MILLION, WHY NOT ??? <br/> LET US HELP YOU MAKE THAT DREAM COME TRUE </p> <p> <a href="/nhuong-quyen" class="btn btn-primary p-3 px-xl-4 py-xl-3">Franchise model</a> <a href="/lien-he" class="btn btn-white btn-outline-white p-3 px-xl-4 py-xl-3">Contact us now (0932034539 Mr.An)</a> </p>
vi: <span class="subheading">Franchise</span> <h1 class="mb-4">Nhượng quyền</h1> <p class="mb-4 mb-md-5"> HIỆN THỰC HÓA GIẤC MƠ LÀM CHỦ CHỈ VỚI 79 TRIỆU, TẠI SAO KHÔNG ??? <br/> HÃY ĐỂ CHÚNG TÔI GIÚP BẠN BIẾN GIẤC MƠ ĐÓ THÀNH HIỆN THỰC </p> <p> <a href="/nhuong-quyen" class="btn btn-primary p-3 px-xl-4 py-xl-3">Mô hình nhượng quyền</a> <a href="/lien-he" class="btn btn-white btn-outline-white p-3 px-xl-4 py-xl-3">Liên hệ trực tiếp (0932034539 Mr.An)</a> </p>

# slide3_content
source: <span class="subheading">Product</span> <h1 class="mb-4">Product</h1> <p class="mb-4 mb-md-5"> <h3 class="body-font">With A+ Coffee, here we not only provide excellent energy coffee but also provide you with dreams ...</h3> </p> <p> <a href="/san-pham" class="btn btn-primary p-3 px-xl-4 py-xl-3">Explore</a> </p>
vi: <span class="subheading">Product</span> <h1 class="mb-4">Sản phẩm</h1> <p class="mb-4 mb-md-5"> <h3 class="body-font">Với A+ Coffee, nơi đây chúng tôi không chỉ cung ứng những ly cà phê năng lượng tuyệt hảo mà còn cung ứng những giấc mơ cho bạn...</h3> </p> <p> <a href="/san-pham" class="btn btn-primary p-3 px-xl-4 py-xl-3">Xem thêm</a> </p>

# testimony1
source: <blockquote> <p>&ldquo;The waiters are very enthusiastic and lovely 😍 Ok drinks are affordable. Gentle music space 🥰&rdquo;</p> </blockquote> <div class="author d-flex mt-4"> <div class="image mr-3 align-self-center"> <img src="/images/danhmap.jpg?v=31032020" alt=""> </div> <div class="name align-self-center">Tấn Danh <span class="position">(21 years old)</span></div> </div>
vi: <blockquote> <p>&ldquo;Các bạn phục vụ rất nhiệt tình dễ thương 😍 đồ uống Ok nhé giá phải chăng . Không gian âm nhạc nhẹ nhàng 🥰&rdquo;</p> </blockquote> <div class="author d-flex mt-4"> <div class="image mr-3 align-self-center"> <img src="/images/danhmap.jpg?v=31032020" alt=""> </div> <div class="name align-self-center">Tấn Danh <span class="position">(21 tuổi)</span></div> </div>

# testimony2
source: <blockquote> <p>&ldquo;First time visiting the restaurant and enjoyed the atmosphere and service here. The atmosphere is very comfortable, good music, not too noisy, creating a comfortable feeling. Achieve all the requirements you like. Hope to keep these good things going for long. I will visit A + Coffee many times.&rdquo;</p> </blockquote> <div class="author d-flex mt-4"> <div class="image mr-3 align-self-center"> <img src="/images/bentran.jpg?v=31032020" alt=""> </div> <div class="name align-self-center">Ben Trần<span class="position">(26 years old)</span></div> </div>
vi: <blockquote> <p>&ldquo;Lần đầu ghé quán và rất thích không khí cũng như cách phục vụ ở đây. Không khí rất thoải mái, nhạc hay, không quá ồn ào, tạo cảm giác thoải mái dễ chịu. Đạt được tất cả những yêu cầu mình thích. Mong là sẽ giữ vững được những điều tốt đẹp này lâu dài. Mình sẽ ghé A+ Coffee nhiều lần nữa.&rdquo;</p> </blockquote> <div class="author d-flex mt-4"> <div class="image mr-3 align-self-center"> <img src="/images/bentran.jpg?v=31032020" alt=""> </div> <div class="name align-self-center">Ben Trần<span class="position">(26 tuổi)</span></div> </div>

# testimony3
source: <blockquote> <p>&ldquo;Cool bar space, extremely strong wifi comfortable for gaming, the staff is also cute and the price is also affordable. At night, I come home from work and feel comfortable after a working day.&rdquo;</p> </blockquote> <div class="author d-flex mt-4"> <div class="image mr-3 align-self-center"> <img src="/images/lethu.jpg?v=31032020" alt=""> </div> <div class="name align-self-center">Lê Thư<span class="position">(30 years old)</span></div> </div>
vi: <blockquote> <p>&ldquo;Không gian quán mát mẻ, wifi cực mạnh thoải mái cho việc chơi game, nhân viên cũng dễ thương và giá cả cũng bình dân. Tối đi làm về mình thường ghé quán cảm giác thoải mái sau 1 ngày làm việc.&rdquo;</p> </blockquote> <div class="author d-flex mt-4"> <div class="image mr-3 align-self-center"> <img src="/images/lethu.jpg?v=31032020" alt=""> </div> <div class="name align-self-center">Lê Thư<span class="position">(30 tuổi)</span></div> </div>

# testimony4
source: <blockquote> <p>&ldquo;Get into the habit of being invited by the company and her company! I am inherently fastidious in aesthetics, I must admit that the shop pays great attention to design and decoration. Every little corner of the restaurant is very nice, suitable for you "virtual living" or autism like yourself.&rdquo;</p> </blockquote> <div class="author d-flex mt-4"> <div class="image mr-3 align-self-center"> <img src="/images/phuongnga.jpg?v=31032020" alt=""> </div> <div class="name align-self-center">Phương Nga<span class="position">(24 years old)</span></div> </div>
vi: <blockquote> <p>&ldquo;Được chị cùng công ty rủ ra đây riết thành thói quen luôn! Mình vốn khó tính về mặt thẩm mỹ, cũng phải công nhận là quán rất chú trọng vào thiết kế và bày trí. Từng góc nhỏ của quán đều rất đẹp, phù hợp cho các bạn "sống ảo" hoặc tự kỷ như mình.&rdquo;</p> </blockquote> <div class="author d-flex mt-4"> <div class="image mr-3 align-self-center"> <img src="/images/phuongnga.jpg?v=31032020" alt=""> </div> <div class="name align-self-center">Phương Nga<span class="position">(24 tuổi)</span></div> </div>

# testimony5
source: <blockquote> <p>&ldquo;The staff is very cute and enthusiastic. The space is very comfortable. I wish the shop more success and keep this cuteness forever. Will support long-term shop. Fighting hard ❤️&rdquo;</p> </blockquote> <div class="author d-flex mt-4"> <div class="image mr-3 align-self-center"> <img src="/images/myduyen.jpg?v=31032020" alt=""> </div> <div class="name align-self-center">Mỹ Duyên <span class="position">(20 years old)</span></div> </div>
vi: <blockquote> <p>&ldquo;Quán nhân viên rất dễ thương, nhiệt tình. Không gian quán rất thoải mái. Chúc quán thành công hơn và giữ mãi sự dễ thương này nha. Sẽ đến ủng hộ quán dài dài. Cố lên nha ❤️ &rdquo;</p> </blockquote> <div class="author d-flex mt-4"> <div class="image mr-3 align-self-center"> <img src="/images/myduyen.jpg?v=31032020" alt=""> </div> <div class="name align-self-center">Mỹ Duyên <span class="position">(20 tuổi)</span></div> </div>

# title
source: Home
vi: Trang chủ
